{
    "home": "Home",
    "blog": "Blog",
    "gallery": "Gallery",
    "about": "About",
    "contact": "Contact",
    "headline": "Beautiful themes built for speed",
    "follow": "Take your idea from concept to completion faster by starting with our beautiful, responsive themes.",
    "action": "Get started",
    "attention": "The Perfect Way to Get Attention",
    "text1": "Because a picture is worth a thousand words, all of our themes feature beautiful photography meant to gain the viewers attention and draw them into the site. All images in the themes are completely configurable, so use the included image or choose one that better matches your product or service.",
    "feature1": "Infinitely Configurable",
    "text2": "All images, layout, and text within our themes are completely editable using our beautiful, visual editor.  So, you can quickly modify our themes to match your product or service's brand.  With our easy-to-use editor, it is as simple as pointing and clicking to modify any content on your page.",
    "feature2": "Ready for the Future",
    "text3": "The future of the web is all about speed and flexibility.  All of our themes are built with this future in mind.  Bootstrap makes them responsive and our unique build process makes them fast.  You can be assured that when you build a site using our theme, your site will be ready for years to come.",
    "feature3": "Mobile First",
    "text4": "If the future of your business is mobility, then your site must run fast on mobile devices.  All of our themes are built from the ground up to ensure a great experience on mobile devices.  Whether your customers are running Android or iOS, we guarantee a smooth browsing experience.",
    "vignette": "A Great User Experience",
    "text5": "All of our themes provide a great out-of-box User Experience.  Each home page contains an easy way to show your product's feature set, provide social proof, display location map, and provide a call-to-action.",
    "hear": "Hear what others are saying",
    "see": "See our Recent Work",
    "text6": "This theme was exactly what I have been waiting for.  I was able to get my site up and running fast.  I would highly recommend this as a basis for your site.",
    "author1": "<a href=\"#\">@sample</a> via Twitter",
    "author2": "><a href=\"#\">Susan Thomas</a> via Facebook",
    "visit": "Come Visit Us",
    "address": "700 Clark Ave, St. Louis, MO 63102",
    "directions": "Get Directions",
    "call": "Give us a call at (123) 456-7890 or email us at <a href=\"mailto:sample@sample.com\">sample@sample.com</a>",
    "power": "This site is powered by <a href=\"http://respondcms.com\">Respond CMS</a>. Respond CMS is an open source content management system that you can use to build beautiful, responsive websites. The latest version features Bootstrap 3.0, robust themes,
              a complete REST API, and a beautiful UI. Images from <a href=\"https://unsplash.com/\">Unsplash</a>.",
    "recent": "Recent Posts"
}